{
    "missions": "Missions",
    "dev-ndi": "IT Night",
    "dev-ndi-1": "IT Night Team",
    "story": "Story title",
    "home": "Home",
    "home-1": "Welcome to the site of the rescuers of Dunkirk. This site pays tribute to the women, men and children who carried out rescue actions in an aquatic environment.",
    "home-2": "These rescuers, inhabitants of Dunkirk (from Bray-Dunes to Grand-Fort-Philippe), took part in more than 900 rescues at sea and more than 1,100 individual rescues. Working with courage, self-sacrifice and often disregarding the risk, they amply deserve that their actions be perpetuated.",
    "home-3": "“The rescues? But everyone's in fact ... If a man falls in the « Baille » is it wrong? look for it? There is no merit in that ... ",
    "AboutUs-1": "Who are we ?",
    "AboutUs-2": "This site has its origins in the genealogical research undertaken by Philippe Boutelier.",
    "AboutUs-3": "Genealogy is not for him a race to the biggest tree, he prefers to be interested in people\n            and their lives. Thus, in 2012, he looks into the history of Joseph Taylor, a rescuer from the Dunkirk area and his father's favorite great-uncle.\n            He then realized, through the career of this rescuer, that the history of these\n            that the history of these exceptional people (from Bray-Dunes to Grand-Fort-Philippe) lies in the archives of the\n            National Library of France.\n\n\nTranslated with www.DeepL.com/Translator (free version)  ",
    "AboutUs-4": "He decided to highlight the journey of these men guided by self-sacrifice, humanism and courage,\n            with an undeniable contempt for the risks involved.",
    "AboutUs-5": "\"Les Corsaires Dunkerquois\": the philanthropic association of Dunkerque notices this work of memory and\n            and signed an agreement with Philippe Boutelier to cover the costs of the site.\n",
    "AboutUs-6": "Through this agreement, where the association becomes the owner of the site, the memorialization of the history\n            of the Dunkirk lifeguards is assured.\n",
    "mainLayout": "Rescuer of Dunkirk",
    "mainLayout-1": "270 years of history",
    "mainLayout-2": "Language",
    "mainLayout-3": "French",
    "mainLayout-4": "English",
    "mainLayout-5": "Rescuers",
    "mainLayout-6": "Rescues",
    "mainLayout-7": "Sea trips",
    "mainLayout-8": "Port services",
    "mainLayout-9": "Maritime way",
    "mainLayout-10": "Techniques",
    "mainLayout-11": "History log",
    "mainLayout-12": "Complements",
    "mainLayout-13": "Tavern",
    "mainLayout-14": "Admin Connexion",
    "mainLayout-20": "Arabic"
}