{
    "missions": "Sauvetages",
    "who-are-we": "Qui sommes-nous ?",
    "dev-ndi" : "Dev Nuit de l&apos;info",
    "dev-ndi-1" : "Equipe dev nuit de l'info",
    "story" : "Titre du récit",
    "home" : "Accueil",
    "home-1" : "Bienvenue sur le site des sauveteurs du dunkerquois. Ce site rend hommage aux femmes, hommes et enfants qui ont réalisé des actes de sauvetages en milieu aquatique.",
    "home-2" : "Ces sauveteurs, habitants du dunkerquois (de Bray-Dunes à Grand-Fort-Philippe), ont participé à plus de 900 sauvetages en mer et plus de 1100 sauvetages individuels. Œuvrant avec courage, abnégation et souvent au mépris du risque ils méritent amplement que leurs actes soient pérennisés.",
    "home-3" : "“Les sauvetages ? Mais tout le monde en fait … Si un homme tombe dans la « Baille » est ce qu’on ne va pas le chercher? Il n’y a à cela aucun mérite…”"
    "AboutUs-1": "Qui sommes-nous ?",
    "AboutUs-2": "Ce site trouve ses origines dans les recherches généalogiques entreprises par Philippe Boutelier.",
    "AboutUs-3": "La généalogie n’est pas pour lui une course à l’arbre le plus gros , il préfère s’intéresser aux personnes\n            et à leur vie. C’est ainsi que, en 2012, il se penche sur l’histoire de Joseph Taylor, sauveteur du\n            Dunkerquois, grand-oncle préféré de son père. ll s’aperçoit alors, à travers la carrière de ce sauveteur que\n            l’histoire de ces personnes d’exception (de Bray-Dunes à Grand-Fort-Philippe) dort dans les archives de la\n            Bibliothèque Nationale de France.",
    "AboutUs-4": "Il décide de mettre en lumière le parcours de ces hommes guidés par l’abnégation, l’humanisme et le courage,\n            avec un mépris indéniable pour les risques encourus.",
    "AboutUs-5": "« Les Corsaires Dunkerquois » : l’association philanthropique dunkerquoise remarque ce travail de mémoire et\n            passe une convention avec Philippe Boutelier de façon à couvrir les frais inhérents au site.",
    "AboutUs-6": "Par cette convention, où l’association devient propriétaire du site, la pérennité mémorielle de l’histoire\n            des sauveteurs du dunkerquois est assurée."
}